[Simplified Chinese]
T2=按键设置
T3=宏管理
T4=灵敏度设置
T5=灯光设置
T6=系统设置
T7=关于
T8=设备

K1=左键
K2=右键
K3=中键
K4=后退
K5=前进
K6=DPI
K7=双击
K8=IE快捷键
K9=开始菜单键
K10=模式切换
K11=左摆
K12=右摆

KM1=鼠标按键
KM2=游戏配置
KM3=办公命令
KM4=多媒体命令
KM5=上网命令
KM6=Windows8命令
KM7=操作系统命令
KM8=其它命令
KM9=模式切换
KM10=按键关

KBK1=左键
KBK2=右键
KBK3=中键
KBK4=后退
KBK5=前进
KBK6=左摆
KBK7=右摆

KG1=左键双击
KG2=左键三连发
KG3=左键四连发
KG4=左键五连发
KG5=宏定义

KOF1=复制
KOF2=粘贴
KOF3=剪切
KOF4=全选
KOF5=查找
KOF6=新建
KOF7=打印
KOF8=保存
KOF9=邮件

KA1=播放器
KA2=播放/暂停
KA3=停止
KA4=音量+
KA5=音量-
KA6=上一曲
KA7=下一曲
KA8=静音

KIE1=WWW Home
KIE2=WWW Search
KIE3=WWW Back
KIE4=WWW Forward
KIE5=WWW Stop
KIE6=WWW Refresh
KIE7=WWW Favorites

KW81=搜索
KW82=共享
KW83=设备
KW84=设置
KW85=程式窗返回
KW86=程式窗清单浏览
KW87=分割页面
KW88=应用程式功能表

KOS1=切换窗口
KOS2=关闭窗口
KOS3=资源管理器
KOS4=运行
KOS5=显示桌面
KOS6=锁定电脑
KOS7=开始菜单键

KOT1=DPI+
KOT2=DPI-
KOT3=DPI
KOT4=呼吸灯开关

MS1=指针移动速度
MS2=增强指针精度

MWS1=滚轮移动速度
MWS2=一次滚动一个屏幕

MDS=鼠标双击速度

XY=灵敏度选项
XY_1=XY同步

RR=报告率设置
RRV1=125Hz
RRV2=250Hz
RRV3=500Hz
RRV4=1000Hz

DPI=DPI选项
DPI1=设置1
DPI2=设置2
DPI3=设置3
DPI4=设置4

SD=Sensor角度
SD1=0度
SD2=90度
SD3=180度
SD4=270度

Macro1=录制选项
Macro2=宏定义名称
Macro3=按键顺序
Macro4=新建
Macro5=开始录制
Macro6=确定
Macro7=删除
Macro8=加延迟时间
Macro9=选择宏
Macro10=停止
Macro11=录制鼠标左键
Macro12=录制鼠标右键
Macro13=录制鼠标中键
Macro14=减延迟时间
Macro15=无限循环
Macro16=循环次数(1-9次)
Macro17=载入
Macro18=取消
Macro19=删除录制单键

Swt1=灯效类型频率
Swt2=开启
Swt3=关闭

Bre1=灯光效果开关
Bre2=高
Bre3=中
Bre4=低
Bre5=快速
Bre6=中速
Bre7=慢速

Col1=灯光颜色选择
Col2=红色
Col3=黄色
Col4=绿色
Col5=青色
Col6=蓝色
Col7=紫色
Col8=白色
Col9=循环

Mot1=震动效果开关
Mot2=开启
Mot3=关闭
Mot4= 强
Mot5= 弱

Ver=当前固件版本号:

Mode1=设置模式1
Mode2=设置模式2
Mode3=设置模式3
Mode4=设置模式4
Mode5=设置模式5
MenuConf=保 存
MenuName=另命名
Default=恢复出厂值
Exit=退 出
Apply= 确 定

Form2_T=宏定义选项
Form2_O=确认
Form2_C=取消

Form3_T=新配置命名
Form3_O=确认
Form3_C=取消

Form5_T=请保留一个左键!
Form6_T=宏定义名称